0.1.0/tutorials/incompressible/ico/cavity/constant/transportProperties
FoamFile
{
  version     2.0;
  format      ascii;
  class       dictionary;
  location    "constant";
  object      transportProperties;
}

nu [ m^2 s^-1 ] 0.01;

// vim: set ft=foam et sw=2 ts=2 sts=2:
